export interface Master {
  id: string
  name: string
  description: string
  key: string
}

export default [
  {
    "id": "nina_kuznetsova",
    "name": "Нина Кузнецова",
    "description": "Опыт работы по различным фитнес направлениям – более 15 лет. Являюсь сертифицированным инструктором в йогатерапии опорно-двигательного аппарата. Окончила РГУФК с красным дипломом как специалист в области физкультуры и спорта.",
    "key": "0",
  },
  {
    "id": "tatiana_pivovarova",
    "name": "Татьяна Пивоварова",
    "description": "Практикую йогу более 20 лет, преподаю более 15-ти. Постоянно прохожу обучение в центрах йоги. Посещаю семинары, курсы повышения квалификации: Айенгар йога, Хатха йога, Кундалини йога, Виньяса-йога  йога-терапия, йога для беременных, йога для пожилых.",
    "key": "1",
  },
  {
    "id": "evgenya_arsenyeva",
    "name": "Евгения Арсеньева",
    "description": "Занимаюсь йогой с 2009 г., преподаю  с 2014 г. Постоянно посещаю курсы и семинары по хатха-йоге, йогатерапии. Также владею практическими навыками массажа по системе БЭСТ (биоэнергосистемотерапия по Е.И.Зуеву).",
    "key": "2",
  },
  {
    "id": "irina_sklizkova",
    "name": "Ирина Склизкова",
    "description": "Личная практика с 2010 г. Преподаю с 2015 г. С 2016 года обучаюсь в KPJAYI (Майсур, Индия) у Рангасвами Сарасвати Джойс. Постоянно повышаю свою квалификацию на курсах и семинарах как российских, так и зарубежных преподавателей Аштанга-йоги. С 2017 г. по настоящее время личная практика под руководством Натальи Савиной.",
    "key": "3",
  },
  // {
  //   "id": "anzhelika_mikonova",
  //   "name": "Анжелика Миконова",
  //   "description": "Личная практика с 2011 года, преподаю хатха-йогу с 2015 г. Постоянно повышаю свою квалификацию на курсах и семинарах по Хатха-йоге и Аштанга-виньяса-йоге (Россия, Турция, Италия).",
  //   "key": "4",
  // },
  {
    "id": "natalia_permyakova",
    "name": "Наталья Пермякова",
    "description": "Практикую йогу с 2010 года. Являюсь сертифицированным инструктором ТриЙоги 1 уровня. Мне бы очень хотелось поделиться своими знаниями и любовью к ТриЙоге, чтобы как можно больше людей могли узнать об этом прекрасном направлении и при желании практиковать его",
    "key": "5",
  },
  {
    "id": "nadezhda_ishutina",
    "name": "Надежда Ишутина",
    "description": "Личная практика с 2001 года. Опыт преподавания с 2008 г. Провожу занятия по хатха-йоге, йогатерапии, йоге для беременных. Постоянно читаю, практикую, посещаю семинары, хожу на занятия к преподавателям — это мой способ получения знаний.",
    "key": "6",
  },
  {
    "id": "sergey_shkaev",
    "name": "Сергей Шкаев",
    "description": "Черный пояс 4 дан по контактному Каратэ, черный пояс 5 дан по современному Айки-дзюцу. Тренерский стаж более 40 лет. Веду детские группы (от 5 до 14 лет) и взрослые ( от 15 до 99 лет) по Джит Кун-До (стиль Брюс Ли) и ОФП для взрослых.",
    "key": "7",
  },
  {
    "id": "anisa_glushkova",
    "name": "Аниса Глушкова",
    "description": "Личная практика с 2018 г. С 2021 преподаю Хатха-йогу, йогатерапию. Окончила Санкт - Петербургский институт восточных методов реабилитации (Йогатерапия), Академию йоги от Федерации йоги (Преподаватель хатха – йоги), Центр йоги «Прана» (Курс по отстройкам и правкам в асанах).",
    "key": "8",
  },
  {
    "id": "natalia_kobzeva",
    "name": "Наталья Кобзева",
    "description": "Личная практика с 2010 года, преподаю хатха-йогу для начинающих и опытных практиков с 2022 г. Постоянно повышаю свою квалификацию на курсах и семинарах по Хатха-йоге (Михаила Галаева, Дмитрия Демина, Ильи Журавлева, Игоря Пантюшева)",
    "key": "9",
  }
] as Master[]